<?php
require_once __DIR__ . '/helper/general.php';

$pageTitle = 'Про нас';

require __DIR__ . '/sections/document-start.php';
require __DIR__ . '/sections/header.php';
?>
<main class="main" id="content">
        <section class="about">
            <div class="container">
                <div class="about__inner">
					<h1 class="about__title page-title">Про нас</h1>
					<h2 class="about__name page-name">HYDROPHOB</h2>
					                    <div class="about__box">
                        <div class="about__content">

                            <p class="about__descr">
                                Ми раді вітати Вас на сторінках нашого сайту! Наша компанія HYDROPHOB названа так не дарма. Ми пропонуємо до вашої уваги низку товарів, які допоможуть вам у догляді за автомобілем, одягом та взуттям, за меблями та іншими дерев'яними поверхнями, а також будівельних матеріалів. HYDROPHOB – це новий сучасний засіб, який має захисні властивості для будь-якого виду матеріалів. Зупинимося докладно кожної групи.</p><p class="about__descr">
                                <br>HYDROPHOB для автомобіля. Або тобто нанокераміка для автомобіля. Нанокераміка – це інноваційний та сучасний засіб. Воно забезпечує ефективний та довготривалий захист для кузова автомобіля. При виготовленні нанокерамічного покриття використовують наночастинки кремнію. Нанокерамічне покриття рідке, прозоре, не має кольору. При нанесенні на лакофарбову поверхню воно твердне і утворює тонкий, міцний та стійкий захисний шар.
                            </p>
                        </div>
                        <div class="about__image">
                            <img src="https://hydrophob.com.ua/image/catalog/about.webp">
                        </div>
                    </div>

<p><br></p><p>Ми раді вітати Вас на сторінках нашого сайту! Наша компанія HYDROPHOB названа так не дарма. Ми пропонуємо до вашої уваги низку товарів, які допоможуть вам у догляді за автомобілем, одягом та взуттям, за меблями та іншими дерев'яними поверхнями, а також будівельних матеріалів. HYDROPHOB – це новий сучасний засіб, який має захисні властивості для будь-якого виду матеріалів. Зупинимося докладно кожної групи.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;HYDROPHOB для автомобіля. Або тобто нанокераміка для автомобіля. Нанокераміка – це інноваційний та сучасний засіб. Воно забезпечує ефективний та довготривалий захист для кузова автомобіля. При виготовленні нанокерамічного покриття використовують наночастинки кремнію. Нанокерамічне покриття рідке, прозоре, не має кольору. При нанесенні на лакофарбову поверхню воно твердне і утворює тонкий, міцний та стійкий захисний шар.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp;Структура нанокерамічного покриття дозволяє проникати в пори лакофарбового покриття, герметизує та утворює на поверхні надійний захист. Нанокераміка має водовідштовхувальні, антистатичні та антикорозійні властивості. Також забезпечує захист від подряпин, бруду, впливу хімічних речовин, перепадів температури та інших впливів.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Крім дзеркального блиску покриття нанокерамікою HYDROPHOB запобігає негативним факторам впливу на покриття автомобіля на певну кількість років. Основною властивістю покриття є відштовхування води. Дощ, сніг, бруд не прилипають до поверхні, а скочуються з неї, тим самим не руйнуючи. Також нанокераміка дозволяє захищати лакофарбовий шар від дії сонячних променів (особливо при тривалому знаходженні на сонці).</p><p>Види нанокерамічних покриттів HYDROPHOB.</p><p>- Нанокераміка для кузова 9Н</p><p>- Нанокераміка для кузова 10Н</p><p>- Нанокераміка для скла</p><p>- Нанокераміка для пластику</p><p>- Нанокераміка для гуми</p><p>- Нанокераміка для шкіри</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Наступний розділ нашого сайту HYDROPHOB для автомобілів NanoCeramic. Захисне керамічне нанопокриття швидкого застосування для лакофарбової поверхні автомобіля, фарбованого пластику, колісних дисків.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Підходить для всіх типів автомобілів, мотоциклів, вантажівок, катерів, будь-яких забарвлених або не забарвлених металевих поверхонь. Застосування NanoCeramic дозволить вам завжди мати:</p><p>- надійний захист ЛКП від подряпин та сколів,</p><p>- завжди чисту машину,</p><p>- ідеальний блиск та насиченість кольору,</p><p>- захист від вигоряння та негативного впливу ультрафіолетом,</p><p>- антивандальний захист.</p><p>- захист металу від корозії,</p><p>- ефект легкого миття.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;І це далеко не весь перелік переваг та властивостей HYDROPHOB для автомобілів NanoCeramic. Якщо ви перейдете за посиланням у цей розділ, там ви знайдете більш розгорнутий опис цього засобу.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Ще один розділ HYDROPHOB для одягу та взуття зацікавить багатьох покупців. У даному розділі надано низку інноваційних засобів для догляду та захисту за шкіряним, замшевим та іншими видами одягу та взуття. Коротка характеристика цих засобів допоможе вам отримати загальне уявлення про ці товари.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Найчастіше дощ та сніг є головними руйнівниками як взуття, так і одягу. І щоб зберегти ваші речі в ідеальному стані ми рекомендуємо вам придбати HYDROPHOB для одягу та взуття. Цей засіб захистить та полегшить догляд за поверхнею ваших речей. Перейдіть за посиланням у цей розділ і там ви зможете ознайомитись з асортиментом та характеристиками всіх засобів.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Розділ HYDROPHOB для будівельних матеріалів розкриє весь спектр засобів догляду та захисту будь-яких будматеріалів. Якщо ви перейдете за посиланням у цей розділ, там ви зможете вибрати собі ті кошти, які необхідні на даному етапі.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;І так, підіб'ємо підсумок. Наш сайт HYDROPHOB надає вам можливість захистити та зберегти автомобіль, одяг, взуття, меблі, будматеріали. Вибирайте розділ, переходьте за посиланням та ознайомтеся з пропозицією. Якщо у вас виникнуть питання або ви сумніваєтеся, який краще вибрати засіб, ви завжди можете звернутися за консультацією до наших менеджерів. Вся потрібна інформація знаходиться на головній сторінці нашого сайту.</p>

					
                </div>
            </div>
        </section>
	</main>
<?php
require __DIR__ . '/sections/footer.php';
require __DIR__ . '/sections/document-end.php';
