<?php
$_['heading_title']    = 'Вместе с этим покупают (корзина)';
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Настройки сохранены!';
$_['text_edit']        = 'Настройки модуля';
$_['text_enabled']     = 'Включено';
$_['text_disabled']    = 'Выключено';
$_['entry_name']       = 'Название модуля';
$_['entry_heading']    = 'Заголовок секции';
$_['entry_limit']      = 'Сколько товаров показывать';
$_['entry_status']     = 'Статус';
$_['error_permission'] = 'У вас нет прав управлять этим модулем!';
$_['error_name']       = 'Название должно быть от 3 до 64 символов!';
