<?php
$_['heading_title']    = 'HP Плитки направлений';
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Настройки модуля сохранены!';
$_['text_edit']        = 'Настройки модуля';
$_['entry_name']       = 'Название модуля';
$_['entry_status']     = 'Статус';
$_['entry_items']      = 'Плитки';
$_['help_items']       = 'Изображение, ссылка и название по языкам для каждой плитки.';
$_['entry_href']       = 'Ссылка (напр. index.php?route=product/category&path=59)';
$_['entry_title']      = 'Название';
$_['text_move_up']     = 'Выше';
$_['text_move_down']   = 'Ниже';
$_['error_permission'] = 'У вас нет прав для изменения этого модуля!';
$_['error_name']       = 'Название должно быть от 3 до 64 символов!';
$_['error_item_title'] = 'У каждой плитки должно быть название на украинском!';
