<?php
$_['heading_title'] = 'Банківський переказ';
$_['text_extension'] = 'Extensions';
$_['text_success'] = 'Ви успішно змінили модуль Банківський переказ!';
$_['text_edit'] = 'Змінити Банківський переказ';
$_['entry_bank'] = 'Інструкції для Банківського переказу';
$_['entry_total'] = 'Загалом';
$_['entry_order_status'] = 'Статус замовлення';
$_['entry_geo_zone'] = 'Гео зона';
$_['entry_status'] = 'Статус';
$_['entry_sort_order'] = 'Порядок сортування';
$_['help_total'] = 'Мінімальна сума замовлення, при якій можна буде використати цей спосіб оплати.';
$_['error_permission'] = 'У Вас немає доступу до зміни модулю Банківський переказ!';
$_['error_bank'] = 'Необхідні інструкції для Банківського переказу!';
